<?php

return [

    /*
    |--------------------------------------------------------------------------
    | General Language Lines
    |--------------------------------------------------------------------------
    */

    'welcome' => 'مرحباً بك!',
    'dashboard' => 'الرئيسية',
    'students' => 'الطلاب',
    'books' => 'الكتب',
    'profile'=> 'الملف الشخصي',
    'logout' => 'تسجيل الخروج',
    'remember' => 'تذكرني',
    'forgot_password' => 'نسيت كلمة المرور؟',
    'login' => 'تسجيل الدخول',
    'register' => 'انشاء حساب',
    'forgot_password_phrase' => 'نسيت كلمة المرور؟ لا مشكلة. فقط أخبرنا بعنوان بريدك الإلكتروني وسنرسل لك رابط إعادة تعيين كلمة المرور الذي سيسمح لك باختيار واحدة جديدة.',
    'send_password_reset_link' => 'ارسال رابط اعادة تعيين كلمة المرور',
];
